

/* No comment provided by engineer. */
"Are you sure to want to delete this project? You will also delete all the items it contains" = "Are you sure to want to delete this project? You will also delete all the items it contains";

/* No comment provided by engineer. */
"Awards" = "Awards";

/* No comment provided by engineer. */
"Basic settings" = "Basic settings";

/* No comment provided by engineer. */
"Closed" = "Closed";

/* No comment provided by engineer. */
"Closing a project moves it from the Open to the Closed tab; deleting it removes the project entirely" = "Closing a project moves it from the Open to the Closed tab; deleting it removes the project entirely";

/* No comment provided by engineer. */
"Creation Date" = "Creation Date";

/* No comment provided by engineer. */
"Custom project color" = "Custom project color";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Delete project?" = "Delete project?";

/* No comment provided by engineer. */
"High" = "High";

/* No comment provided by engineer. */
"Home" = "Home";

/* No comment provided by engineer. */
"Locked" = "Locked";

/* No comment provided by engineer. */
"Low" = "Low";

/* No comment provided by engineer. */
"Medium" = "Medium";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"Open" = "Open";

/* No comment provided by engineer. */
"Optimized" = "Optimized";

/* No comment provided by engineer. */
"Priority" = "Priority";

/* No comment provided by engineer. */
"Sort Items" = "Sort Items";

/* No comment provided by engineer. */
"Title" = "Title";

/* No comment provided by engineer. */
"Unlocked: %@" = "Unlocked: %@";

"Open Projects" = "Open Projects";
"Closed Projects" = "Closed Projects";
"Add Project" = "Add Project";
"Sort" = "Sort";
"Add New Item" = "Add New Item";
"Edit Item" = "Edit Item";
"Mark Completed" = "Mark Completed";
"Edit Project" = "Edit Project";
"Close this project" = "Close this project";
"Reopen this project" = "Reopen this project";
"Delete this project" = "Delete this project";
"Up next" = "Up next";
"More to explore" = "More to explore";

/* HOME VIEW */
"%@, @lld items, %g%% complete." = "%@, @lld items, %g%% complete."
